{
	"help": "Search a datastore table. :param resource_id: id or alias of the data that is going to be selected.",
	"success": true,
	"result": {
		"fields": [
			{
				"id": "latitude",
				"type": "text"
			},
			{
				"id": "longitude",
				"type": "text"
			},
			{
				"id": "name",
				"type": "text"
			},
			{
				"id": "internet",
				"type": "text"
			},
			{
				"id": "beschreibung",
				"type": "text"
			},
			{
				"id": "strasse",
				"type": "text"
			},
			{
				"id": "hsnr",
				"type": "text"
			},
			{
				"id": "plz",
				"type": "text"
			},
			{
				"id": "ort",
				"type": "text"
			},
			{
				"id": "art",
				"type": "text"
			},
			{
				"id": "entry_id",
				"type": "serial"
			}
		],
		"resource_id": [
			"c167f961-fdf1-427a-9bef-66fe666b9eb5"
		],
		"limit": 10,
		"total": 40,
		"records": [
			{
				"latitude": "51.22667",
				"longitude": "6.77147",
				"name": "Akademie Galerie: Neue Sammlung",
				"internet": "https://www.kunstakademie-duesseldorf.de/galerie/",
				"beschreibung": "Die Düsseldorfer Akademie hat mit der eigenen Galerie einen Ort der Selbsterfahrung und der Selbstreflexion geschaffen sie kann sich der Öffentlichkeit präsentieren von einer anderen Seite als mit dem jährlichen Rundgang, der ja den Ergebnissen der Lehre und Förderung angehender Künstler gewidmet ist.",
				"strasse": "Burgplatz",
				"hsnr": "1",
				"plz": "40213",
				"ort": "Düsseldorf",
				"art": "Kulturwissenschaftliche Sammlung",
				"entry_id": "1"
			},
			{
				"latitude": "51.1915423",
				"longitude": "6.7932073",
				"name": "Anatomischen Sammlung",
				"internet": "http://www.universitaetssammlungen.de/sammlung/541",
				"beschreibung": "Die Sammlung des Anatomischen Institutes dient mit ihren Exponaten der Ausbildung in der Medizin. Neben historisch und handwerklich wertvollen Modellen enthalten die Vitrinen zahlreiche Präparate von menschlichen Organen und Körperteilen. Die Universität verdankt diese dem großherzigen Entschluss von Menschen, die ihren Leichnam für Lehre und Forschung in der Medizin gespendet haben. Die mit ganz unterschiedlichen Techniken hergestellten Präparate finden ihre Ergänzung durch aktuelles und historisches Bildmaterial.",
				"strasse": "Universitätsstraße",
				"hsnr": "1",
				"plz": "40225",
				"ort": "Düsseldorf",
				"art": "Kultur- und naturwissenschaftliche Sammlung",
				"entry_id": "2"
			},
			{
				"latitude": "51.25649",
				"longitude": "6.74992",
				"name": "Aquazoo-Löbbecke Museum",
				"internet": "https://www.duesseldorf.de/aquazoo.html",
				"beschreibung": "Auf einer Gesamtfläche von 6.800 Quadratmetern leben rund 560 Tierarten. In den 25 thematisierten Schauräumen sind 80 Aquarien mit einem Gesamtvolumen von 613.000 Litern Wasser zu sehen. Neben einer Tropenhalle komplettieren weitere 60 Terrarien und Insektarien sowie 1.400 Sammlungsobjekte, Modelle und interaktive Medien die Ausstellung.",
				"strasse": "Kaiserswerther Straße",
				"hsnr": "380",
				"plz": "40474",
				"ort": "Düsseldorf",
				"art": "Naturkundemuseum",
				"entry_id": "3"
			},
			{
				"latitude": "51.2054845353481",
				"longitude": "6.73717244323462",
				"name": "Bonsai-Museum Düsseldorf",
				"internet": "https://bonsai-museum.de/",
				"beschreibung": "Das Ziel des bonsai-museums Düsseldorf  e.V. ist es die Bonsai-Kultur einer breiten Öffentlichkeit zugänglich zu machen und dadurch den Austausch der japanischen und europäischen Kultur zu fördern. Zu diesem Zweck führt ein Lehrpfad mit zahlreichen alten Bonsai und den nötigen Erläuterungen durch das im Freien befindliche Museumsgelände. Gerne führen wir nach Absprache die Besucher auch persönlich durch die Ausstellung.",
				"strasse": "Hammer Dorfstraße",
				"hsnr": "167",
				"plz": "40221",
				"ort": "Düsseldorf",
				"art": "Kulturhistorisches Spezialmuseum",
				"entry_id": "4"
			},
			{
				"latitude": "51.195203",
				"longitude": "6.823737",
				"name": "Classic-Remise",
				"internet": "https://remise.de/duesseldorf",
				"beschreibung": "Die Präsentation historischer und klassischer Fahrzeuge, der offene Blick in die Service- und Restaurationswerkstätten und die „Dauerausstellung“ kostbarer Oldtimer in den gläsernen Einstellboxen in Verbindung mit aufregender anspruchsvoller Architektur aus verschiedenen Epochen garantieren unvergessliche Erlebnisse in einem in seiner Form und Nutzung einzigartigen Zentrum für Oldtimer und Liebhaberfahrzeuge.",
				"strasse": "Harffstraße",
				"hsnr": "110A",
				"plz": "40591",
				"ort": "Düsseldorf",
				"art": "Kulturhistorisches Spezialmuseum",
				"entry_id": "5"
			},
			{
				"latitude": "51.2588206",
				"longitude": "6.7438657",
				"name": "Deutsches Kunststoff-Museum",
				"internet": "http://www.deutsches-kunststoff-museum.de/",
				"beschreibung": "Das Deutsche Kunststoff-Museum ist kein herkömmliches Museum mit einem festen Haus, sondern es gastiert mit seinen Wanderausstellungen an verschiedenen Orten in ganz Deutschland. Darüber hinaus können in unserem virtuellen Museum über 7.000 Objekte unserer Sammlung in Text und Bild recherchiert werden.",
				"strasse": "Stockumer Kirchstraße",
				"hsnr": "61",
				"plz": "40474",
				"ort": "Düsseldorf",
				"art": "Kulturhistorisches Spezialmuseum",
				"entry_id": "6"
			},
			{
				"latitude": "51.23961",
				"longitude": "6.74541",
				"name": "EKŌ-Haus der Japanischen Kultur",
				"internet": "https://www.eko-haus.de/de/",
				"beschreibung": "Im Düsseldorfer Stadtteil Niederkassel wurde im Jahre 1993 ein japanisches Kulturzentrum eröffnet: das EKŌ-Haus. Der Grundstein wurde 1988 von Yehan Numata gelegt, dem Gründer der Gesellschaft Mitutoyo und der 'Society for Buddhist Understanding'. Zum EKŌ-Haus gehören ein buddhistischer Tempel, japanische Gärten, ein Haus in traditionellem Baustil mit einem Teeraum, im Souterrain des Hauptgebäudes ein Ausstellungs-und Vortragsraum, zwei Seminarräume sowie ein Saal für größere Veranstaltungen, und in einem zusätzlichen Gebäude, dem Kyōsei-kan, seit dem Jahre 1999 ein internationaler Kindergarten und eine öffentliche Bibliothek mit Archiv, Leseraum und Gästezimmern. Nicht zufällig ist Düsseldorf als eine der größte japanischen Städte in Europa für das Kulturzentrum ausgewählt worden. Mit der Einrichtung des EKŌ-Hauses können die in dieser Region lebenden Japaner in ungewohnter Weise vertraute Gebräuche ihrer eigenen Kultur pflegen und zeigen. Damit aber erhalten die Menschen des heimischen Kulturkreises auch eine einzigartige Gelegenheit, diese Gebräuche kennenzulernen und daran teilzunehmen. Zu den Veranstaltungen gehören: die Feier buddhistischer Feste, Teezeremonien, Gartenfeste mit Musik-oder Theaterdarbietungen, Musikveranstaltungen, Lese-und Arbeitskreise für buddhistische Grundtexte, Ausstellungen, Einführungskurse in traditionelle japanische Künste (u.a. Tuschemalerei, Kalligraphie, Ikebana, Instrumenten-Spiel, Tanz und Kochen), Vorträge und Vortragsreihen, Filmvorführungen, Gesprächskreise zu aktuellen Themen, usw. In den fast fünfzehn Jahren seines Bestehens hat das EKŌ-Haus schon viele Menschen von nah und fern angezogen. Häufig wird es von Schulklassen und kulturell interessierten Gruppen besucht, die sich ein anschauliches Bild von der japanischen Kultur machen wollen. Zu seinen Gästen gehörte auch schon Bundespräsident Köhler, der hier bei seinem ersten offiziellen Besuch in Nordrhein-Westfalen von Vertretern der japanischen Kolonie in Düsseldorf empfangen wurde.",
				"strasse": "Brüggener Weg",
				"hsnr": "6",
				"plz": "40547",
				"ort": "Düsseldorf",
				"art": "Kulturhistorisches Spezialmuseum",
				"entry_id": "7"
			},
			{
				"latitude": "51.22381",
				"longitude": "6.77133",
				"name": "Filmmuseum",
				"internet": "https://www.duesseldorf.de/filmmuseum/",
				"beschreibung": "Das im Herzen der Altstadt gelegene Filmmuseum der Landeshauptstadt Düsseldorf wurde im Jahre 1993 gegründet. Als interaktives Museum gewährt es einen aufregenden Zugang zur Welt des Films von seinen frühesten Anfängen bis in die Gegenwart.",
				"strasse": "Schulstraße",
				"hsnr": "4",
				"plz": "40213",
				"ort": "Düsseldorf",
				"art": "Kunstmuseum",
				"entry_id": "8"
			},
			{
				"latitude": "51.22713",
				"longitude": "6.77577",
				"name": "Galerie Schmela (Schmela-Haus)",
				"internet": "https://www.kunstsammlung.de/startseite.html",
				"beschreibung": "Das Schmela Haus bereichert seit 2009 als jüngste Dependance in der Mutter Ey-Straße 3 das Gebäudeensemble der Landessammlung. Der denkmalgeschützte Bau des niederländischen Architekten Aldo van Eyck (1918-1999) war bei Eröffnung 1971 das erste eigens zu diesem Zweck errichtete Galeriegebäude der Bundesrepublik. Seine verschachtelte Architektur aus markantem Bimsbetonstein auf fünf Etagen wurde nach Auszug der Galerie vom Land Nordrhein-Westfalen erworben. Für die Kunstsammlung als experimentelle Probebühne konzipiert, reagiert der Ort mit einem lebendigen Programm auf aktuelle Kunstentwicklungen. Premiere feierte im Winter 2009/2010 die Veranstaltungsreihe „Beuys ausstellen!“.",
				"strasse": "Mutter-Ey-Straße",
				"hsnr": "3",
				"plz": "40213",
				"ort": "Düsseldorf",
				"art": "Kunstmuseum",
				"entry_id": "9"
			},
			{
				"latitude": "51.22107",
				"longitude": "6.78915",
				"name": "Gerhart-Hauptmann-Haus",
				"internet": "http://www.g-h-h.de/",
				"beschreibung": "Die vom Land Nordrhein-Westfalen getragene Stiftung Gerhart-Hauptmann-Haus - Deutsch-osteuropäisches Forum verfolgt gemäß ihrer Satzung den Zweck der Erhaltung, Darstellung und Weiterentwicklung der Kultur der historischen deutschen Ostgebiete und der deutschen Siedlungsgebiete in Ost- und Südosteuropa in Nordrhein-Westfalen und in den Herkunftsgebieten der vertriebenen Ostdeutschen. Darunter fallen die Behandlung deutscher Vertriebenen- und Aussiedlerprobleme in Wissenschaft und Forschung, die Erhaltung und Stärkung der kulturellen Identität der deutschen Volksgruppen in Mittel-, Ost- und Südosteuropa auf der Grundlage der Völkerverständigung, die kulturelle und gesellschaftliche Eingliederung Deutscher, die aus Ost- und Südosteuropa kommen, die Darstellung und Förderung der Wechselbeziehungen der deutschen Kultur mit den Kulturen in Mittel-, Ost- und Südosteuropa sowie die Förderung des friedlichen Zusammenlebens der Völker.",
				"strasse": "Bismarckstraße",
				"hsnr": "90",
				"plz": "40210",
				"ort": "Düsseldorf",
				"art": "Kulturhistorisches Spezialmuseum",
				"entry_id": "10"
			}
		]
	}
}